Repository: protonpass/ios-pass
Catalog: iOS/Shared/Localization/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hant

source: Unverified mailbox change
be: Змена неправеранай паштовай скрыні
ca: No s'ha verificat el canvi de la bústia de correu.
cs: Neověřená změna e-mailové schránky
da: Ubekræftet ændring af postkasse
de: Ungeprüfte Änderung des Postfachs
el: Μη επιβεβαιωμένη αλλαγή γραμματοκιβωτίου
es: No se ha verificado el cambio del buzón.
es_419: No se verificó el cambio del buzón.
fi: Vahvistamaton postilaatikon vaihto
fr: Modification de la messagerie non vérifiée
hu: Visszaigazolatlan postafiók váltás
id: Perubahan kotak surat tidak terverifikasi
it: Modifica della casella di posta non verificata
ja: 未確認メールボックスの変更
ka: შეუმოწმებელი საფოსტო ყუთის ცვლილება
ko: 확인되지 않은 메일함 변경
nb: Ubekreftet postboksendring
nl: Niet geverifieerde mailbox wijziging
pl: Niezweryfikowana zmiana skrzynki pocztowej
pt: A alteração da caixa de correio não foi verificada.
pt_br: A alteração da caixa de correio não foi verificada.
ro: Modificare cont de e-mail neverificată.
ru: Непроверенное изменение почтового ящика
sk: Neoverená zmena poštovej schránky
sv: Ej verifierad ändring av brevlåda
tr: E-posta kutusu değişikliği doğrulanmamış
uk: Непідтверджена зміна скриньки
zh_hans: 未经验证的邮箱变更
zh_hant: 未驗證的電郵信箱變更

source: Update vault
be: Абнавіць сховішча
ca: Actualitza la caixa forta
cs: Aktualizovat trezor
da: Opdatér boks
de: Tresor aktualisieren
el: Ενημέρωση κρύπτης
es: Actualizar la caja fuerte
es_419: Actualizar la bóveda
fi: Päivitä holvi
fr: Mettre à jour le coffre-fort
hu: Tároló frissítése
id: Perbarui brankas
it: Aggiorna la cassaforte
ja: 保管庫を 更新
ka: საცავის განახლება
ko: 금고 업데이트
nb: Oppdater hvelv
nl: Kluis bijwerken
pl: Zaktualizuj sejf
pt: Atualizar Cofre
pt_br: Atualizar cofre
ro: Actualizare seif
ru: Обновить хранилище
sk: Aktualizovať trezor
sl: Posodobi trezor
sv: Uppdatera valv
tr: Kasayı güncelle
uk: Оновити сховище
vi: Cập nhật két sắt
zh_hans: 更新保险库
zh_hant: 更新保管庫

source: Upgrade
be: Палепшыць
ca: Millora
cs: Navýšit
da: Opgradér
de: Upgrade durchführen
el: Αναβάθμιση
es: Actualizar
es_419: Mejorar
fi: Päivitä tilaus
fr: Changer d'abonnement
hu: Nagyobb csomagra váltás
id: Tingkatkan
it: Aggiorna
ja: アップグレード
ka: ტარიფის აწევა
ko: 업그레이드
nb: Oppgrader
nl: Upgraden
pl: Ulepsz
pt: Melhorar o seu plano
pt_br: Fazer upgrade
ro: Modificare
ru: Повысить
sk: Upgradovať
sl: Nadgradi
sv: Uppgradera
tr: Yükselt
uk: Покращити
vi: Nâng cấp
zh_hans: 升级账户
zh_hant: 升級

source: Upgrade now
be: Палепшыць зараз
ca: Millora ara
cs: Navýšit nyní
da: Opgradér nu
de: Jetzt upgraden
el: Αναβαθμίστε τώρα
es: Mejorar ahora
es_419: Mejorar ahora
fi: Päivitä tilaus nyt
fr: Changer d'abonnement
hu: Váltás nagyobb csomagra
id: Tingkatkan sekarang
it: Effettua l'upgrade ora
ja: 今すぐアップグレード
ka: ტარიფის განახლება
ko: 지금 업그레이드
nb: Oppgrader nå
nl: Upgrade nu
pl: Ulepsz teraz
pt: Actualizar agora
pt_br: Fazer upgrade agora
ro: Modificare
ru: Улучшить сейчас
sk: Navýšiť teraz
sl: Nadgradi zdaj
sv: Uppgradera nu
tr: Şimdi yükselt
uk: Покращити зараз
vi: Nâng cấp ngay
zh_hans: 立即升级
zh_hant: 立刻升级

source: Upgrade now to share with more people
be: Палепшыце, каб абагуліць з большай колькасцю карыстальнікаў
ca: Milloreu ara el vostre pla per compartir-ho amb més persones
cs: Navyšte nyní pro sdílení s více lidmi
da: Opgradér nu for at dele med flere
de: Jetzt upgraden, um mit weiteren Personen zu teilen.
el: Κάντε αναβάθμιση τώρα για κοινή χρήση με περισσότερα άτομα
es: Mejora ahora para compartir con más personas.
es_419: Mejore ahora para compartir con más personas
fi: Jaa useammalle henkilölle päivittämällä tilauksesi
fr: Changez d'abonnement pour partager avec plus de personnes.
hu: Fizessen elő, hogy több emberrel meg tudja osztani
id: Tingkatkan sekarang untuk berbagi dengan lebih banyak pengguna
it: Effettua l'upgrade per condividere con più persone
ja: 今すぐアップグレードしてより多くの人と共有しましょう
ka: ასწიეთ ტარიფი ახლა და გაუზიარეთ მეტ ხალხს
ko: 더 많은 사람들과 공유하려면 업그레이드
nb: Oppgrader nå for å dele med flere
nl: Upgrade nu om met meer mensen te delen
pl: Ulepsz konto, aby udostępniać elementy użytkownikom
pt: Melhore o seu plano agora para partilhar com mais pessoas
pt_br: Faça upgrade agora para compartilhar com mais pessoas
ro: Schimbați planul acum pentru a partaja cu mai mulți oameni
ru: Улучшите тарифы сейчас, чтобы поделиться с большим количеством людей
sk: Aktualizujte teraz, aby ste sa mohli podeliť s viacerými ľuďmi
sl: Nadgradite zdaj za skupno rabo z več ljudmi
sv: Uppgradera nu för att dela med fler personer
tr: Daha fazla kişiyle paylaşmak için tarifenizi yükseltin
uk: Покращте зараз, щоби поділитися з більшою кількістю людей
vi: Nâng cấp ngay để chia sẻ với nhiều người hơn
zh_hans: 立即升级以与更多人分享
zh_hant: 立即升級即可分享給更多人

source: Upgrade to add custom fields
be: Палепшыць, каб дадаць карыстальніцкія палі
ca: Milloreu per afegir camps personalitzats
cs: Navyšte tarif pro přidání vlastních polí
da: Opgradér for at tilføje brugerdefinerede felter
de: Upgrade, um benutzerdefinierte Felder hinzuzufügen
el: Αναβαθμίστε για προσθήκη προσαρμοσμένων πεδίων
es: Mejora para añadir campos personalizados
es_419: Mejore para agregar campos personalizados
fi: Lisää mukautettuja kenttiä päivittämällä tilauksesi
fr: Changer d'abonnement pour ajouter des champs personnalisés
hu: Váltson nagyobb csomagra és vegyen fel egyéni mezőket
id: Tingkatkan untuk menambahkan kolom kustom
it: Effettua l'upgrade per aggiungere campi personalizzati
ja: カスタムフィールドを追加するにはアップグレードしてください
ka: მომხმარებლის ველების დასამატებლად ასწიეთ თქვენი ტრიფი
ko: 사용자 지정 필드를 추가하려면 업그레이드
nb: Oppgrader for å legge til tilpassede felt
nl: Upgrade om aangepaste velden toe te voegen
pl: Ulepsz konto, aby dodać pola niestandardowe
pt: Melhore para adicionar campos personalizados
pt_br: Faça upgrade para adicionar campos personalizados
ro: Schimbați abonamentul pentru a adăuga câmpuri personale.
ru: Улучшите, чтобы добавить настраиваемые поля
sk: Prejdite na vyššie predplatné pre pridávanie vlastných polí
sl: Nadgradite, da dodate polja po meri
sv: Uppgradera för att lägga till anpassade fält
tr: Özel alanlar eklemek için tarifenizi yükseltin
uk: Щоб додавати власні поля, передплатіть тарифний план
vi: Nâng cấp để thêm các trường tùy chỉnh
zh_hans: 升级以添加自定义字段
zh_hant: 升級以添加自訂欄位

source: Upgrade to add custom sections
be: Палепшыць, каб дадаць карыстальніцкі раздзел
ca: Milloreu per afegir seccions personalitzades
cs: Navyšte tarif pro přidání vlastních sekcí
da: Opgrader for at tilføje tilpassede sektioner
de: Upgrade, um benutzerdefinierte Felder hinzuzufügen
el: Αναβάθμιση για προσθήκη προσαρμοσμένων ενοτήτων
es: Mejora para añadir secciones personalizadas
es_419: Mejore para agregar secciones personalizadas
fi: Lisää mukautettuja osioita päivittämällä tilauksesi
fr: Améliorez votre abonnement pour ajouter des sections personnalisées.
hu: Fizessen elő, hogy egyéni szekciókat tudjon létrehozni
id: Tingkatkan untuk menambah sesi tambahan
it: Effettua l'upgrade per aggiungere sezioni personalizzate
ja: アップグレードしてカスタムセクションを追加
ka: მორგებული განყოფილებების დასამატებლად ასწიეთ თქვენი ტრიფი
ko: 사용자 지정 섹션을 추가하려면 업그레이드
nb: Oppgrader for å legge til tilpassede seksjoner
nl: Upgrade om aangepaste secties toe te voegen
pl: Ulepsz konto, aby dodać niestandardowe sekcje
pt: Melhore o seu plano para adicionar secções personalizadas.
pt_br: Faça upgrade para adicionar seções personalizadas
ro: Modificați abonamentul pentru a avea secțiuni personale.
ru: Улучшите, чтобы добавить пользовательские поля
sk: Upgradovať pre pridanie vlastných sekcií
sl: Nadgradite, da dodate polja po meri
sv: Uppgradera för att lägga till anpassade sektioner
tr: Özel bölümler ekleyebilmek için tarifenizi yükseltin
uk: Оновити, щоб додати користувацькі секції
vi: Nâng cấp để thêm các mục tùy chỉn
zh_hans: 升级以添加自定义分组
zh_hant: 升級以新增自訂區段

source: Upgrade to create credit cards
be: Палепшыць, каб ствараць крэдытныя карткі
ca: Milloreu per crear targetes de crèdit
cs: Navyšte tarif pro vytváření platebních karet
da: Opgradér for at oprette betalingskort
de: Upgrade, um Kreditkarten zu erfassen.
el: Αναβαθμίστε για να δημιουργήσετε περισσότερες πιστωτικές κάρτες
es: Mejora para crear tarjetas de crédito
es_419: Mejore para crear tarjetas de crédito
fi: Luo maksukortteja päivittämällä tilauksesi
fr: Changez d'abonnement pour créer des cartes de paiement.
hu: Fizessen elő bankkártyák létrehozásához
id: Tingkatkan untuk membuat kartu kredit
it: Effettua l'upgrade per creare le carte di credito
ja: アップグレードしてクレジット カードを作成する
ka: ასწიეთ სატარიფო გეგმა საკრედიტო ბარათის შესაქმნელად
ko: 신용 카드를 더 추가하려면 업그레이드
nb: Oppgrader for å opprette kredittkort
nl: Upgrade om creditcards te maken
pl: Ulepsz konto, aby utworzyć karty płatnicze
pt: Melhore o seu plano para criar cartões de crédito.
pt_br: Faça upgrade para criar cartões de crédito
ro: Pentru mai multe carduri modificați planul.
ru: Улучшите чтобы создавать кредитные карты
sk: Navýšte predplatné na vytvorenie platobných kariet
sl: Nadgradite za ustvarjanje plačilnih kartic
sv: Uppgradera för att skapa kreditkort
tr: Kredi kartı ekleyebilmek için tarifenizi yükseltin
uk: Покращте, щоб створювати кредитні картки
vi: Nâng cấp để tạo thẻ tín dụng
zh_hans: 升级以创建信用卡
zh_hant: 立即升新增信用卡信用卡

source: Upgrade to create custom items
be: Палепшыць, каб ствараць карыстальніцкія элементы
ca: Milloreu el vostre pla per crear elements personalitzats
cs: Navyšte tarif pro vytváření vlastních položek
da: Opgradér for at oprette brugerdefinerede elementer
de: Upgraden, um benutzerdefinierte Einträge zu erstellen
el: Αναβάθμιση για δημιουργία προσαρμοσμένων στοιχείων
es: Actualiza para crear elementos personalizados
es_419: Mejore para crear elementos personalizados
fi: Luo mukautettuja kohteita päivittämällä tilauksesi
fr: Changer d'abonnement pour créer des éléments personnalisés
hu: Frissítés egyéni elemek létrehozásához
id: Tingkatkan untuk membuat item khusus
it: Effettua l'upgrade per creare elementi personalizzati
ja: アップグレードしてカスタムアイテムを作成
ko: 사용자 지정 항목을 추가하려면 업그레이드하기
nb: Oppgrader for å opprette tilpassede elementer
nl: Upgrade om aangepaste items te maken
pl: Ulepsz konto, aby utworzyć niestandardowe elementy
pt: Melhore a sua subscrição para criar itens personalizados
pt_br: Faça upgrade para ´criar itens personalizados
ro: Modificați-vă abonamentul pentru a crea articole personalizate
ru: Улучшите тариф, чтобы создавать пользовательские элементы
sk: Navýšte predplatné pre vytváranie vlastných položiek
sv: Uppgradera för att skapa anpassade objekt
tr: Özel ögeler oluşturabilmek için tarifenizi yükseltin
uk: Покращте, щоб створювати власні елементи
zh_hans: 升级以创建自定义项目
zh_hant: 升級以建立自訂項目

source: Use %@
be: Выкарыстоўваць %@
ca: Utilitza %@
cs: Použít %@
da: Brug %@
de: %@ verwenden
el: Χρήση %@
es: Usar %@
es_419: Usar %@
fi: Käytä osoitetta %@
fr: Utiliser %@
hu: %@ használata
id: Gunakan %@
it: Usa %@
ja: %@ を使用
ka: %@-ის გამოყენება
ko: %@ 사용
nb: Bruk %@
nl: Gebruik %@
pl: Użyj %@
pt: Utilizar %@
pt_br: Usar %@
ro: Utilizare %@
ru: Использовать %@
sk: Použiť %@
sl: Uporabi %@
sv: Använd %@
tr: %@ kullanılsın
uk: Використати %@
vi: Dùng %@
zh_hans: 使用 %@
zh_hant: 使用 %@

source: Use system passcode when Face ID fails
be: Выкарыстоўваць сістэмны код доступу пры збоі Face ID
ca: Utilitza el codi d'accés del sistema quan el Touch ID no funciona.
cs: Použít přístupový kód systému při selhání Face ID
da: Brug systemadgangskode, når Face ID ikke virker
de: System-PIN verwenden, wenn Face ID fehlschlägt
el: Χρήση συνθηματικού συστήματος σε περίπτωση αποτυχίας του Face ID
es: Utilizar la contraseña del sistema cuando Face ID no funciona
es_419: Usar la contraseña del sistema cuando Face ID no funcione
fi: Käytä järjestelmän pääsykoodia, kun Face ID ei toimi
fr: Utiliser le code d'accès du système quand Face ID ne fonctionne pas.
hu: A rendszerjelszó használata ha a Face ID nem sikerül
id: Gunakan kode sandi sistem ketika Face ID gagal
it: Usa il codice di accesso di sistema quando Face ID non funziona
ja: Face IDに失敗した場合、システムパスコードを使用する
ka: Face ID-ის ჩავარდნის შემთხვევაში სისტემური საკვანძო კოდის გამოყენება
ko: Face ID 실패시 시스템 비밀번호 사용
nb: Bruk systempassord når Face-ID mislykkes
nl: Gebruik systeem toegangscode wanneer Face ID faalt
pl: Użyj kodu, jeśli Face ID nie działa
pt: Utilize o código de acesso do sistema quando o Face ID falhar
pt_br: Usar código de acesso do sistema quando o Face ID falha
ro: Folosire parolă sistem dacă ID facial eșuează
ru: Использовать системный код доступа, если Face ID не прошла
sk: Použiť systémový kód, keď Face ID zlyhá
sl: Uporabite sistemsko geslo, ko Face ID ne uspe
sv: Använd systemets lösenkod när Face ID misslyckas
tr: Face ID kullanılamadığında sistem parolası kullanılsın
uk: Використовувати системний код доступу в разі збою Face ID
vi: Sử dụng mật khẩu thiết bị khi Face ID thất bại
zh_hans: Face ID 失败时使用系统密码
zh_hant: 當 Face ID 失效時使用密碼解鎖

source: Use system passcode when Optic ID fails
be: Выкарыстоўваць сістэмны код доступу пры збоі Optic ID
ca: Utilitzeu el codi d'accés del sistema quan el Optic ID no funciona.
cs: Používejte přístupový kód systému při selhání Optic ID
da: Brug systemadgangskode, når Optic ID ikke virker
de: System-PIN verwenden, wenn Optic ID fehlschlägt
el: Χρήση συνθηματικού συστήματος σε περίπτωση αποτυχίας του Optic ID
es: Utiliza el código de acceso del sistema cuando Optic ID no funciona.
es_419: Utilice el código de acceso del sistema cuando Optic ID no funciona.
fi: Käytä järjestelmän pääsykoodia, kun Optic ID ei toimi
fr: Utilisez le code d'accès du système quand Optic ID ne fonctionne pas.
hu: A rendszerjelszó használata ha a Optic ID nem sikerül
id: Gunakan kode sandi sistem ketika Optic ID gagal
it: Usa il codice di accesso di sistema quando Optic ID non funziona
ja: Optic ID が失敗した場合はシステム パスコードを使用する
ka: Optic ID-ის ჩავარდნის შემთხვევაში სისტემური საკვანძო კოდის გამოყენება
ko: Optic ID 실패시 시스템 비밀번호 사용하기
nb: Bruk systempasskode når Optisk-ID mislykkes
nl: Gebruik systeem toegangscode wanneer Optic ID niet lukt
pl: Użyj kodu, jeśli Optic ID nie działa
pt: Utilize o código de acesso do sistema quando o Optic ID falhar
pt_br: Use o código de acesso do sistema quando o Optic ID falhar
ro: Folosire parolă sistem dacă ID-ul optic eșuează
ru: Использовать системный код доступа при сбое Optic ID
sk: Použiť systémový prístupový kód, keď Optic ID zlyhá
sl: Uporabite sistemsko geslo, ko Optic ID na dotik ne uspe
sv: Använd systemets lösenkod när Optic ID misslyckas
tr: Optik kimlik kullanılamadığında sistem parolasını kullanın
uk: Використовувати код доступу, якщо Optic ID не працює
vi: Sử dụng mật khẩu thiết bị khi Optic ID thất bại
zh_hans: Optic ID 失败时使用系统密码
zh_hant: 在 Optic ID 失敗時使用系統密碼數字

source: Use system passcode when Touch ID fails
be: Выкарыстоўваць сістэмны код доступу пры збоі Touch ID
ca: Utilitza el codi d'accés del sistema quan el Face ID no funciona.
cs: Použít přístupový kód systému při selhání Touch ID
da: Brug systemadgangskode, når Touch ID ikke virker
de: System-PIN verwenden, wenn Touch ID fehlschlägt
el: Χρήση συνθηματικού συστήματος σε περίπτωση αποτυχίας του Touch ID
es: Utilizar la contraseña del sistema cuando Touch ID no funciona
es_419: Usar contraseña del sistema cuando Touch ID no funcione
fi: Käytä järjestelmän pääsykoodia, kun Touch ID ei toimi
fr: Utiliser le code d'accès du système quand Touch ID ne fonctionne pas.
hu: A rendszerjelszó használata ha a Touch ID nem sikerül
id: Gunakan kode sandi sistem ketika Touch ID gagal
it: Usa il codice di accesso di sistema quando Touch ID non funziona
ja: Touch IDに失敗した場合、システムパスコードを使用する
ka: Touch ID-ის ჩავარდნის შემთხვევაში სისტემური საკვანძო კოდის გამოყენება
ko: Touch ID 실패시 시스템 비밀번호 사용
nb: Bruk systempassord når Touch-ID mislykkes
nl: Gebruik systeem toegangscode wanneer Touch ID faalt
pl: Użyj kodu, jeśli Touch ID nie działa
pt: Utilize o código de acesso do sistema quando o Touch ID falhar
pt_br: Usar código de acesso do sistema quando o Touch ID falha
ro: Folosire parolă sistem dacă Touch ID eșuează
ru: Использовать системный код доступа, если Touch ID не прошла
sk: Použiť systémový kód, keď Touch ID zlyhá
sl: Uporabite sistemsko geslo, ko Touch ID ne uspe
sv: Använd systemets lösenkod när Touch ID misslyckas
tr: Touch ID kullanılamadığında sistem parolası kullanılsın
uk: Використовувати системний код доступу в разі збою Touch ID
vi: Sử dụng mật khẩu thiết bị khi Touch ID thất bại
zh_hans: Touch ID 失败时使用系统密码
zh_hant: 當 Touch ID 失效時使用密碼解鎖

source: Used in
be: Выкарыстоўвалася ў
ca: Utilitzat en
cs: Používá se v
da: Anvendt i
de: Verwendet in
el: Χρησιμοποιείται σε
es: Uso en
es_419: Uso en
fi: Käyttökohteet
fr: Utilisation dans
hu: Felhasználva
id: Digunakan pada
it: Utilizzato in
ja: で使われる
ka: გამოყენებულია სად
ko: 다음 항목에서 사용됨:
nb: Brukt i
nl: Gebruikt in
pl: Użyty w
pt: Utilização em
pt_br: Usada em
ro: Utilizată în
ru: Используется в
sk: Použité v
sl: Uporablja se v
sv: Används i
tr: Şurada kullanılmış
uk: Використано в
vi: Sử dụng trong
zh_hans: 已用于
zh_hant: 使用於：

source: Used in %lld logins
be: Выкарыстоўваецца ў %lld запісах уваходу
ca: Utilitzat a %lld inicis de sessió
cs: Použito v %lld přihlášeních
da: Brugt i %lld logins
de: Verwendet in %lld Logins
el: Χρησιμοποιείται σε %lld συνδέσεις
es: Uso en %lld inicios de sesión
es_419: Uso en %lld inicios de sesión
fi: Käytössä %lld kirjautumistiedossa
fr: Utilisé dans %lld connexions
hu: Használva %lld bejelentkezéshez
id: Digunakan pada %lld entri masuk
it: Utilizzato in %lld login
ja: %lld 個のログインで使用されています
ka: გამოიყენება %lld შესვლის ჩანაწერში
ko: %lld개 로그인에 사용됨
nb: Brukt i %lld pålogginger
nl: Gebruikt in %lld logins
pl: Użyty w %lld danych logowania
pt: Utilização em %lld inícios de sessão
pt_br: Usado em %lld inícios de sessão
ro: Folosită la %lld de conectări
ru: Используется в %lld именах пользователя
sk: Požité v %lld prihláseniach
sl: Uporablja se pri %lld prijavah
sv: Används i %lld inloggningar
tr: %lld oturum açma kaydında kullanılmış
uk: Використано в %lld записах входу
vi: Được sử dụng trong %lld nội dung đăng nhập
zh_hans: 用于 %lld 登录
zh_hant: 用於 %lld 個登入

source: Useful for permanent sharing.
be: Карысна для пастаяннага абагульвання.
ca: Útil per compartir permanentment.
cs: Užitečné pro trvalé sdílení.
da: Nyttig til permanent deling.
de: Nützlich für permanentes Teilen.
el: Χρήσιμο για μόνιμη κοινή χρήση.
es: Útil para compartir permanentemente.
es_419: Útil para compartir permanentemente.
fi: Hyödyllinen pysyvään jakamiseen.
fr: Utile pour un partage permanent.
hu: Hasznos az állandó megosztáshoz.
id: Berguna untuk pembagian permanen.
it: Utile per la condivisione permanente.
ja: 永続的な共有に役立ちます
ka: სასარგებლოა მუდმივი გაზიარებისთვის.
ko: 기간 제한 없이 공유할 때 유용합니다.
nb: Nyttig for permanent deling.
nl: Nuttig voor permanent delen
pl: Do stałego udostępniania.
pt: Útil para partilha permanente.
pt_br: Útil para compartilhar permanentemente.
ro: Util pentru partajare permanentă.
ru: Полезно для постоянного обмена.
sk: Užitočné na trvalé zdieľanie.
sl: Uporabno za trajno skupno rabo.
sv: Användbart för permanent delning.
tr: Kalıcı paylaşım için uygundur.
uk: Корисно для постійного спільного використання.
vi: Hữu ích cho việc chia sẻ lâu dài.
zh_hans: 有利于永久共享。
zh_hant: 永久共用.

source: Username
be: Імя карыстальніка
ca: Nom d'usuari
cs: Uživatelské jméno
da: Brugernavn
de: Benutzername
el: Όνομα Χρήστη
es: Nombre de usuario
es_419: Nombre de usuario
fi: Käyttäjätunnus
fr: Nom d'utilisateur
hu: Felhasználói név
id: Nama pengguna
it: Nome utente
ja: ユーザー名
ka: მომხმარებლის სახელი
ko: 사용자 이름
nb: Brukernavn
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt: Nome de utilizador
pt_br: Nome de usuário
ro: Nume utilizator
ru: Имя пользователя
sk: Používateľské meno
sl: Uporabniško ime
sv: Användarnamn
tr: Kullanıcı adı
uk: Ім'я користувача
vi: Tên tài khoản
zh_hans: 用户名
zh_hant: 使用者名稱

source: Username copied
be: Імя карыстальніка скапіявана
ca: S'ha copiat el nom d'usuari
cs: Uživatelské jméno zkopírováno
da: Brugernavn kopieret
de: Benutzername kopiert
el: Το όνομα χρήστη αντιγράφηκε
es: Se ha copiado el nombre de usuario.
es_419: Nombre de usuario copiado
fi: Käyttäjätunnus kopioitiin
fr: Le nom d'utilisateur a été copié.
hu: Felhasználónév másolva
id: Nama pengguna disalin
it: Nome utente copiato
ja: ユーザー名をコピーしました
ka: მომხმარებლის სახელი დაკოპირდა
ko: 사용자 이름 복사됨
nb: Brukernavn kopiert
nl: Gebruikersnaam gekopieerd
pl: Nazwa użytkownika została skopiowana
pt: O nome de utilizador foi copiado.
pt_br: Nome de usuário copiado
ro: Numele de utilizator a fost copiat.
ru: Имя пользователя скопировано
sk: Požívateľské meno skopírované
sl: Uporabniško ime je kopirano
sv: Användarnamn kopierat
tr: Kullanıcı adı kopyalandı
uk: Ім'я користувача скопійовано
vi: Đã sao chép tên đăng nhập
zh_hans: 用户名已复制
zh_hant: 已複製使用者名稱

source: Vault
be: Сховішча
ca: Caixa forta
cs: Trezor
da: Boks
de: Tresor
el: Κρύπτη
es: Caja fuerte
es_419: Bóveda
fi: Holvi
fr: Coffre-fort
hu: Tároló
id: Brankas
it: Cassaforte
ja: 保管庫
ka: საცავი
ko: 금고
nb: Hvelv
nl: Kluis
pl: Sejf
pt: Cofre
pt_br: Cofre
ro: Seif
ru: Хранилище
sk: Trezor
sl: Trezor
sv: Valv
tr: Kasa
uk: Сховище
vi: Két sắt
zh_hans: 保险库
zh_hant: 保管庫

source: Vault « %@ » deleted
be: Сховішча « %@ » выдалена
ca: S'ha suprimit la caixa forta "%@".
cs: Trezor « %@ » smazán
da: Boks « %@ » slettet
de: Tresor "%@" gelöscht
el: Η κρύπτη « %@ » διαγράφηκε
es: Se ha eliminado la caja fuerte «%@».
es_419: La bóveda «%@» fue eliminada.
fi: Holvi "%@" poistettiin
fr: Le coffre-fort « %@ » a été supprimé.
hu: « %@ » tároló törölve
id: Brankas "%@" dihapus
it: Cassaforte « %@ » eliminata
ja: 保管庫« %@ » が削除されました
ka: საცავი „%@“ წაიშალა
ko: 금고 « %@ »가 삭제되었습니다.
nb: Hvelv "%@" slettet
nl: Kluis "%@" verwijderd
pl: Sejf « %@ » został usunięty
pt: Cofre « %@ » eliminado
pt_br: O cofre « %@ » foi excluído
ro: Seiful „%@” a fost șters.
ru: Хранилище « %@ » удалено
sk: Trezor « %@ » bol odstránený
sl: Trezor « %@ » izbrisan
sv: Valv « %@ » borttaget
tr: « %@ » kasası silindi
uk: Сховище « %@ » видалено
vi: Đã xóa két sắt « %@ »
zh_hans: 保险库 « %@ » 已删除
zh_hant: 保管庫 %@ 刪除

source: Vault created
be: Сховішча створана
ca: S'ha creat la caixa forta
cs: Trezor vytvořen
da: Boks oprettet
de: Tresor erstellt
el: Η κρύπτη δημιουργήθηκε
es: Se ha creado la caja fuerte.
es_419: Bóveda creada
fi: Holvi luotiin
fr: Le coffre-fort a été créé.
hu: Tároló létrehozva
id: Brankas dibuat
it: Cassaforte creata
ja: 保管庫が作成されました
ka: საცავი შეიქმნა
ko: 금고를 생성했습니다
nb: Hvelv opprettet
nl: Kluis aangemaakt
pl: Sejf został utworzony
pt: Cofre criado
pt_br: Cofre criado
ro: Seiful s-a creat.
ru: Хранилище создано
sk: Trezor bol vytvorený
sl: Trezor ustvarjen
sv: Valv skapat
tr: Kasa oluşturuldu
uk: Сховище створено
vi: Đã tạo két sắt
zh_hans: 保险库已创建
zh_hant: 已建立保管庫

source: Vault has been transferred
be: Сховішча было перададзена
ca: S'ha transferit la caixa forte.
cs: Trezor byl přenesen
da: Boks er blevet overført
de: Tresor wurde übertragen
el: Η κρύπτη έχει μεταφερθεί
es: Se ha transferido la caja fuerte.
es_419: Se ha transferido la bóveda
fi: Holvi siirrettiin
fr: Le coffre-fort a été transféré.
hu: Széf átvételre került
id: Brankas telah ditransfer
it: La cassaforte è stata trasferita
ja: 保管庫が転送されました
ka: საცავი გადატანილია
ko: 금고가 이전되었습니다.
nb: Hvelvet er overført
nl: Kluis is verplaatst
pl: Właściciel został zmieniony
pt: O cofre foi transferido.
pt_br: O cofre foi transferido
ro: Seiful a fost transferat.
ru: Хранилище было передано
sk: Trezor bol prenesený
sl: Trezor je bil prenesen
sv: Valv har överförts
tr: Kasa aktarıldı
uk: Сховище було перенесено
vi: Két sắt đã được chuyển đi
zh_hans: 保险库已被转让
zh_hant: 保管庫已轉移
